<?php
/**
 * Created by PhpStorm.
 * User: Александр
 * Date: 22.10.2015
 * Time: 21:44
 */

?>

<div class="content">

    <p class="text_general_100">

        <img width="200" src="/images/raid_boss05.png" align="left" hspace="30">

    <h3>04.11.2015 Наши ряды пополняются! МЫ ПОДНЯЛИ ДЛЯ ВАС ПРОЦЕНТЫ!</h3>

    <p>
        Благодаря стараниям наших игроков, мы улучшили игру и выявили критические баги! Отдельное спасибо <span
            class="bold_red"> Maxx</span> и <span class="bold_red">Рыжая Джесс</span> за активное участие!
        Мы улучшили визуализацию битв и сделали несколько дополнений! Как всегда, призываем всех, обращаться в техподдержку с любыми вопросами и советами!
    </p>

    <p>
        Рады сообщить вам, что работа над игрой идет полным ходом в скором времени миссии! Они буду приносить
        дополнительный доход и являться стимулом для новых участников! <span class="bold_red">Скоро!</span> Еще одна
        игра - битва боссов! Правила простые, бъём босса по очереди, кто добъёт получает приз!
    </p>

    <p>
        Также мы добавили <a href="http://vk.com/spacewarsgame" target="_blank">группу ВК</a>, встаупайте, там будут проводится конкурсы и голосования! Сейчас там проходит голосование на установку чата на сайте! Если вам хочется чтобы на сайте был чат для общения, заходите и голосуйте!
    </p>

        Всем приятных полетов с <a href="http://spacewarsgame.ru">spacewarsgame.ru</a>
    </p>

    <br>

    <div class="kranshteyn_hr_100"></div>

</div>


<div class="content">

    <p class="text_general_100">

        <img src="/images/ship_ruh.png" align="left" hspace="30">

    <h3>01.11.2015 Первая новость!</h3>

    <blockquote>
        <p>От скромного добытчика до великого пирата</p>
        <small>Команда SpaceWarsGame</small>
    </blockquote>

    <p>
        Приветствуем вас дорогие участники, игроки и просто гости нашего сайта.
        Мы рады сообщить вам новость об открытии нашего сайта spacewarsgame.ru
    </p>

    <p>
        Онлайн-игра с выводом денег! Игра <span class="bold_red">SpaceWarsGame</span> очень увлекательная и интересная.
        Игра рассчитана на долгие <span class="bold_red">месяцы</span> возможно <span class="bold_red">годы</span>, так
        что не упустите шанс стать инвестором и заработать немалое количество средств!
    </p>

    <p>
        Например, играя пиратом, можно зарабатывать до <span class="bold_red">26% ежемесячно</span>, плюс, если вы
        будете
        прокачивать своего пирата, то
        прибыль может подняться до <span class="bold_red">42% в месяц</span> от суммы инвестиций.
        Как это работает? У каждого персонажа есть магазин где можно улучшать характеристики корабля, за каждое
        улучшение вы будете получать свои проценты и бонусы, в зависимости от типа кораблика.
        <br><br> <span class="bold_red">Деньги вам поступают каждый день</span>, не зависимо от того, что вы делали в
        игре, нужно вовремя <span class="bold_red">заправлять
        корабль (бесплатно)</span>, чтобы он работал на вас!
    </p>

    <p>
        Как и в любой игре, мы поощряем приглашения в игру от наших игроков. В игре есть
        реферальная программа, где прибыль от рефералов может подняться до <span class="bold_red">25%</span> и <span
            class="bold_red">40%</span> на баланс вывода!
        Приглашая друзей вы безпрепятсвенно будете выводить из игры хорошие суммы денег!

        <br><br>

        В игре есть Арена, где участники могут свободно играть, как на игровую валюту, так и на доступный баланс! Вы
        играли когда-нибудь "камень, ножницы, бумага"? Принцип точно такой же, только вы выбираете стратегию и множество
        ступеней тактики. Если ваша комбинация окажется выигрышной, то вы получаете <span class="bold_red">80%</span> от
        суммы всех ставок! Игроков
        может быть 2, 3, 5 или 7.


        <br><br>

        Спасибо что
        ознакомились с
        первой новостью.
        Благодаря стараниям нашей команды игра будет развиваться в лучшую сторону, в ближайшие планы развития проекта
        входит установка редактора кораблей, где каждый сможет подобрать уникальный дизайн для своего кораблика,
        создание миссии и многое другое.
    </p>

    Добро пожаловать во вселенную <a href="http://spacewarsgame.ru">spacewarsgame.ru</a>
    </p>

    <br>

    <div class="kranshteyn_hr_100"></div>

</div>